{
  "nav.intro": "Zorionak",
  "nav.details": "Party-Details",
  "nav.location": "Wie chommst du dorthin",
  "nav.rsvp": "RSVP",
  "intro.title": "Du bisch Iglade! 🎉",
  "intro.body_1": "Ich fiire min 40. Geburi und würd mich freue wenn du zum Fäscht cho würdisch! Erwarte gueti Stimmig, super Gsellschaft, villfältigi Musig, vilicht au Kostüm.",
  "intro.body_2": "🔥 Mier heized de Grill und natürlich Getränk hets gnueg!",
  "intro.date": "Datum: <a href='/details'><strong>Samstig, 26. April<strong></a>",
  "intro.location": "Ort: <a href='/location'><strong>Etzel</strong></a>",
  "intro.rsvp": "Chunsch au? <a href='/rsvp'><strong>RSVP da</strong></a>.",
  "details.body_1": "De Fescht startet am <strong>Samstag, am Morge</strong> und geht bis am <strong>Sonntag</strong>, de eigentligi Geburtstag.",
  "details.body_2": "Falls du übernachte möchtesch, es gibt en <strong>20-Bett-Schlafsaal obe</strong> – gib mir bitte vorher Bescheid!",
  "details.body_3": "Wie scho gseit, mir mache en <strong>BBQ</strong>, also bring eifach dini Lieblingsgrillarte mit.",
  "details.body_4": "Es wird Getränke gegebä, aber du chasch au <strong>selber no öpis mitbringe</strong>.",
  "details.body_5": "<strong>Mir hoffed uf guets Wetter!</strong> Wenn d’Sunne mitspiele, werdet mir es paar <strong>Spiele usserhalb</strong> mache.",
  "details.body_6": "Mir werde en <strong>Spotify-Sharplylist</strong> ha, damit jeder mitmache chann in der Musig.",
  "details.body_7": "<strong>Kostüme sind optional, aber heftig empfohlen!</strong> Sei kreativ und han Spass damit.",
  "details.body_8": "<strong>Chatz sind wilkomme</strong>, aber <strong>Hund müend dahoim bliibe</strong> – sorry, Hundlis!",
  "location.title": "Etzel",
  "location.body_1": "Viellecht weisch du scho, wo Etzel isch... aber hier isch die präzisi Adress vo de Hütte:",
  "location.body_2": "Obereggstrasse 5, 8847 Egg SZ",
  "location.body_3": "Wie chimmst du do: es git viele Möglechkeite:",
  "location.body_4": "- Du chasch mit em Zug bis nach Einsiedeln fahre, und nacher mit em Posti bis Egg SZ und vo dort isch es no 10 Minuten spazieren.",
  "location.body_5": "- Willsch mit em Auto fahre, weisch wie: Etzel, Sattelegg, Raten... aber vergiss nöd de Heimweg.",
  "location.body_6": "- Parkplätze für ein paar Autos sind direkt bei der Hütte verfügbar, ich würdi für die reserviere, wo mit Chinder chömed. Auf em Etzelpass und in Egg gibt’s aber au meh Parkplätz.",
  "location.body_7": "- Und wenn du nöd Schneeschuhwandere willsch, chasch au Wander. Fahr mit em Zug bis Pfäffikon SZ und wander über de Etzelpass.",
  "rsvp.body": "Lass uns wüsse, wer chummt und ob du übernachte wotsch!"
}
