{
  "nav.intro": "Zorionak",
  "nav.details": "Party-Details",
  "nav.location": "Wie chommst du dorthin",
  "nav.rsvp": "RSVP",
  "intro.title": "Du bisch Iglade! 🎉",
  "intro.body_1": "Ich fiire min 40. Geburi und würd mich freue wenn du zum Fäscht cho würdisch! Erwarte gueti Stimmig, super Gsellschaft, villfältigi Musig, vilicht au Kostüm.",
  "intro.body_2": "🔥 Mier heized de Grill, es git feini Snacks und natürli Getränk hets gnueg!",
  "intro.date": "Datum: 26. April, Samschtig",
  "intro.location": "Ort: Etzel",
  "intro.rsvp": "Bisch derbi? Da chasch dich aamälde",
  "details.body_1": "The party kicks off on <strong>Saturday noon</strong> and will go on until <strong>Sunday</strong>, the actual birthday.",
  "details.body_2": "If you’d like to stay overnight, there’s a <strong>20-bed dormitory upstairs</strong> — just let me know in advance!",
  "details.body_3": "As mentioned, we’ll have a <strong>BBQ</strong>, so feel free to <strong>bring your favorite grillables</strong>.",
  "details.body_4": "Drinks will be available, but you’re also welcome to <strong>bring your own</strong>.",
  "details.body_5": "<strong>Fingers crossed for good weather!</strong> If the sun is on our side, we’ll enjoy some <strong>outdoor games</strong>.",
  "details.body_6": "We’ll have a <strong>shared Spotify playlist</strong>, so everyone can contribute to the music.",
  "details.body_7": "<strong>Costumes are optional but highly recommended!</strong> Get creative and have fun with it.",
  "details.body_8": "<strong>Cats are welcome</strong>, but <strong>dogs must stay home</strong>—sorry, doggos!",
  "location.title": "Etzel",
  "location.body_1": "You might know where Etzel is... but here the precise address of the hütte:",
  "location.body_2": "Obereggstrasse 5, 8847 Egg SZ",
  "location.body_3": "Getting there, many ways:",
  "location.body_4": "- Take the train to Einsideln, then a bus to Egg SZ and it's a 10-minute walk from there.",
  "location.body_5": "- By bike, well, you know the way: Etzel, Sattelegg, Raten... but don't forget the way back.",
  "location.body_6": "- Parking for just a couple of cars is available next the Hütte, I would keep them for those carrying babies. On the Etzelpass and also in Egg there is more parking available",
  "location.body_7": "- And if not snowshoeing, hiking. Take the train to Pfäffikon SZ, and hike over the Etzelpass",
  "rsvp.body": "Let us know who's coming and if you're staying overnight!"
}
