{
  "nav.intro": "Zorionak",
  "nav.details": "Party-Details",
  "nav.location": "Wie chommst du dorthin",
  "nav.rsvp": "RSVP",
  "intro.title": "Du bisch Iglade! 🎉",
  "intro.body_1": "Ich fiire min 40. Geburi und würd mich freue wenn du zum Fäscht cho würdisch! Erwarte gueti Stimmig, super Gsellschaft, villfältigi Musig, vilicht au Kostüm.",
  "intro.body_2": "🔥 Mier heized de Grill, es git feini Snacks und natürli Getränk hets gnueg!",
  "intro.date": "Datum: 26. April, Samschtig",
  "intro.location": "Ort: Etzel",
  "intro.rsvp": "Bisch derbi? Da chasch dich aamälde",
  "details.body_1": "D’Party fanged am <strong>Samschtig am Zmittag</strong> a und goht bis am <strong>Sunntig</strong>, wo d’richtigi Geburi isch.",
  "details.body_2": "Wänn du über Nacht witt blibe, es het <strong>e 20-Bett-Schlafsaal obe</strong> — gib mir eifach vorher Bescheid!",
  "details.body_3": "Mir grillid, also bring doch <strong>eppis zum grilliere</strong> mit, wenn’d witt.",
  "details.body_4": "Es het Drinks, aber wenn’d witt, chasch au <strong>dini eigene Sache mitbringe</strong>.",
  "details.body_5": "<strong>Hoffemer uf guets Wätter!</strong> Wänn d’Sunn schiint, machid mir <strong>Spiel im Usse</strong>.",
  "details.body_6": "Mir händ <strong>e gmeinsami Spotify-Playlist</strong>, wo alli Musig drzuefüege chönnd.",
  "details.body_7": "<strong>Choschtüm sind optional, aber mega empfohle!</strong> Seid kreativ und händ Spass!",
  "details.body_8": "<strong>Büüsis sind herzlich willkomme</strong>, aber <strong>Hund münd dehei blibe</strong>—sorry, Wauwaus!",
  "location.title": "Etzel",
  "location.body_1": "Vilt weisch ja, wo dr Etzel isch... aber do d’ganaue Adress vo dr Hüttä:",
  "location.body_2": "Obereggstrasse 5, 8847 Egg SZ",
  "location.body_3": "So chunsch ane:",
  "location.body_4": "- Nimm dr Zug bis Einsideln, denn es Posti bis Egg SZ und denn sind’s no 10 Minutte z’Fuss.",
  "location.body_5": "- Mit em Velo? Jo, du weisch scho: Etzel, Sattelegg, Raten... aber vergiss dr Wäg zrugg nid.",
  "location.body_6": "- Es het nume es paar Parkplätz direkt bi dr Hüttä, de wärd i für Lüüt mit Babys reserviere. Meh Parkplätz het’s uf em Etzelpass oder i Egg.",
  "location.body_7": "- Wänn kes Schneeschuewetter isch, chasch au über de Etzelpass wandere. Start isch i Pfäffikon SZ mit em Zug.",
  "rsvp.body": "Bisch derbi? Und witt über Nacht blibe? Säg eus Bescheid!"
}
