{
  "nav.intro": "Zorionak",
  "nav.details": "Xehetasunak",
  "nav.location": "Nola Iritsi",
  "nav.rsvp": "Etorriko zea?",
  "intro.title": "Gonbidauta zaude! 🎉",
  "intro.body_1": "Guazen 40. urtebetetzea batea ospatzea! Giro ona, jende aparta, denetiko musika eta, espero det, mozorron bat.",
  "intro.body_2": "🔥 Parrila piztuta, mokadu goxok izango ditugu, eta noski, edarik ez die faltako!",
  "intro.date": "Noiz: <a href='/details'><strong>Apirilak 26, larunbata</strong></a>",
  "intro.location": "Nun: <strong><a href='/location'>Etzel-en</a></strong>",
  "intro.rsvp": "Etorriko al zea?! <a href='/rsvp'><strong>RSVP</strong></a>.",
  "details.body_1": "Festa <strong>Larunbat eguerdin</strong> hasiko da ta <strong>Iganden</strong>, urtebetetze egunen, bukatu beharko da.",
  "details.body_2": "Gaupasa gelditu nahi badezu, eta ohe bat nahi badezu, <strong>20 ohe</strong> dauzken logela daukeu 1go pixun — abixatu gelditu nahi badezu!",
  "details.body_3": "Esan bezela, pikoteoa eongo da ta <strong>barbakoa</strong> ingo deu, ekarri <strong>parrilan jartzea gustatzen zaizuna</strong>.",
  "details.body_4": "Tragotxok e' izango die, baino ekarri lasai <strong>zure trago gustokonak</strong>.",
  "details.body_5": "<strong>Eguraldi ona badeu...</strong> kanpon daun zelai erraldoia erabili daikeu <strong>zerbaitetan jolasteko</strong>.",
  "details.body_6": "Spotifyen <strong>partekatutako playlista</strong> izango deu, hola denoi gustatzen zaiguna entzungo deu.",
  "details.body_7": "<strong>Mozorrok... beti die ongi etorrik!</strong> Ez lotsatu ta jantzi nahi dezuen bezela. Baino jantzi, edo ez.",
  "details.body_8": "<strong>Katuk</strong> ekartzea daude, <strong>txakurrak</strong> ordea... kanpora!",
  "location.title": "Etzelen",
  "location.body_1": "Igual badakizu Etzel nun daun... baino hemen hütten helbidea:",
  "location.body_2": "Obereggstrasse 5, 8847 Egg SZ",
  "location.body_3": "Nola iritsi, hamaika bide:",
  "location.body_4": "- Hartu trena Einsideln-ea, gero autobuse Egg-ea SZ eta 10 minutuko paseoa bertatik.",
  "location.body_5": "- Bizikletan etorri nahi badezu, buruz jakingo dezu: Etzel, Sattelegg, Raten... ez ahaztu etxea buelta.",
  "location.body_6": "- Parking murriztu bat dau Hütten ondon, umekin datozenatzat utziko nuke. Halare, Etzelpass bertan edo Egg-en aparkatzea dau.",
  "location.body_7": "- Azekenekoz, raketatan edo mendi buelta. Hartu trena Pfäffikon-ea SZ, eta pare bat orduko paseoa Etzelpassetik.",
  "rsvp.body": "Esan (zeinekin) etorriko zean ta ea gaupasa geldituko zean!"
}